/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "v1.3. Copyright (c) 2008-2017, Ross Tulloch. http://zeroonetwenty.com  Apple's FSMegaInfo source: http://developer.apple.com/mac/library/samplecode/FSMegaInfo/index.html";
NSHumanReadableCopyright = "v1.3. © Ross Tulloch, 2008-2017.  http://zeroonetwenty.com   Apple's FSMegaInfo source: http://developer.apple.com/mac/library/samplecode/FSMegaInfo/index.html";
